{"<UNKNOWN>": 0, "<FILL>": 1, "<s>": 2, "</s>": 3, ".": 4, "the": 5, ",": 6, "to": 7, "a": 8, "and": 9, "of": 10, "in": 11, "'s": 12, "was": 13, "for": 14, "that": 15, "'": 16, "on": 17, "`": 18, "is": 19, "he": 20, "it": 21, "with": 22, "said": 23, ":": 24, "his": 25, "at": 179764, "as": 27, "i": 28, "by": 29, "have": 30, "from": 31, "has": 32, "her": 33, "be": 34, "''": 35, "``": 36, "but": 37, "are": 38, "she": 39, "they": 40, "an": 41, "not": 42, "had": 43, "who": 44, "this": 45, "after": 46, "were": 47, "been": 48, "their": 49, "we": 50, "will": 51, "when": 52, "-rrb-": 53, "n't": 54, "-lrb-": 55, "one": 56, "which": 57, "you": 58, "--": 59, "up": 60, "more": 61, "out": 62, "about": 63, "would": 64, "-": 65, "or": 66, "there": 67, "people": 68, "new": 69, "also": 70, "all": 71, "two": 72, "can": 73, "him": 74, "do": 75, "into": 76, "last": 77, "so": 78, "than": 79, "just": 80, "time": 81, "police": 82, "could": 83, "told": 84, "over": 85, "if": 86, "what": 87, "years": 88, "first": 89, "no": 90, "my": 91, "year": 92, "them": 93, "its": 94, "now": 95, "before": 96, "mr": 97, "other": 98, "some": 99, "being": 100, "home": 101, "like": 102, "did": 103, "down": 104, "says": 105, "while": 106, "world": 107, "because": 108, "#": 109, "back": 110, "where": 111, "only": 112, "left": 113, "family": 114, "during": 115, "three": 116, "our": 117, "found": 118, "get": 119, "made": 120, "how": 121, "then": 122, "most": 123, "against": 124, "day": 125, "?": 126, "cnn": 127, "off": 128, "me": 129, "right": 130, "may": 131, "very": 132, "many": 133, "court": 134, "$": 135, "around": 136, "children": 137, "even": 138, "any": 139, "since": 140, "say": 141, "man": 142, "through": 143, "life": 144, "make": 145, "according": 146, "city": 147, "those": 148, "take": 149, "u.s.": 150, "way": 151, "still": 152, "week": 153, "former": 154, "government": 155, "work": 156, "going": 157, "president": 158, "house": 159, "should": 160, "video": 161, "see": 162, "state": 163, "another": 164, "your": 165, "go": 166, "us": 167, "these": 168, "such": 169, "united": 170, "well": 171, "country": 172, "think": 173, "between": 174, "used": 175, "school": 176, "know": 177, "est": 178, "four": 179, "including": 180, "women": 181, "under": 182, "much": 183, "show": 184, "death": 185, "team": 186, "per": 187, "help": 188, "part": 189, "today": 190, "both": 191, "night": 192, "took": 193, "mother": 194, "called": 195, "next": 196, "want": 197, "million": 198, "later": 199, "2013": 200, "'re": 201, "group": 202, "good": 203, "days": 204, "pictured": 205, "never": 206, "london": 207, "public": 208, "added": 209, "seen": 210, "months": 211, "own": 212, "away": 213, "got": 214, "hospital": 215, "does": 216, "set": 217, "five": 218, "case": 219, "come": 220, "second": 221, "'m": 222, "put": 223, "taken": 224, "place": 225, "went": 226, "obama": 227, "report": 228, "came": 229, "news": 230, "men": 231, "'ve": 232, "car": 233, "cent": 234, "2012": 235, "same": 236, "young": 237, "woman": 238, "died": 239, "here": 240, "too": 241, "high": 242, "times": 243, "national": 244, "really": 245, "every": 246, "long": 247, "month": 248, "killed": 249, "south": 250, "top": 251, "best": 252, ";": 253, "wife": 254, "use": 255, "end": 256, "health": 257, "need": 258, "number": 259, "father": 260, "game": 261, "published": 262, "england": 263, "however": 264, "york": 265, "money": 266, "having": 267, "son": 268, "league": 269, "without": 270, "until": 271, "states": 272, "each": 273, "six": 274, "company": 275, "british": 276, "head": 277, "look": 278, "following": 279, "10": 280, "asked": 281, "face": 282, "security": 283, "body": 284, "child": 285, "officials": 286, "little": 287, "...": 288, "support": 289, "side": 290, "north": 291, "sunday": 292, "reported": 293, "hours": 294, "international": 295, "club": 296, "attack": 297, "saying": 298, "thought": 299, "ago": 300, "season": 301, "monday": 302, "west": 303, "party": 304, "white": 305, "given": 306, "great": 307, "across": 308, "friends": 309, "few": 310, "something": 311, "big": 312, "tuesday": 313, "daughter": 314, "known": 315, "uk": 316, "again": 317, "find": 318, "friday": 319, "statement": 320, "university": 321, "area": 322, "david": 323, "couple": 324, "american": 325, "parents": 326, "updated": 327, "office": 328, "cup": 329, "several": 330, "already": 331, "despite": 332, "able": 333, "local": 334, "military": 335, "members": 336, "near": 337, "taking": 338, "earlier": 339, "working": 340, "law": 341, "water": 342, "outside": 343, "war": 344, "always": 345, "service": 346, "wednesday": 347, "past": 348, "minister": 349, "believe": 350, "authorities": 351, "whether": 352, "why": 353, "using": 354, "win": 355, "john": 356, "lot": 357, "saturday": 358, "early": 359, "20": 360, "far": 361, "hit": 362, "weeks": 363, "shot": 364, "play": 365, "behind": 366, "started": 367, "miss": 368, "making": 369, "officers": 370, "am": 371, "old": 372, "lost": 373, "become": 374, "thursday": 375, "among": 376, "give": 377, "real": 378, "care": 379, "once": 380, "wanted": 381, "!": 382, "claims": 383, "heard": 384, "move": 385, "love": 386, "ms": 387, "|": 388, "least": 389, "things": 390, "released": 391, "media": 392, "arrested": 393, "husband": 394, "players": 395, "better": 396, "spokesman": 397, "scroll": 398, "might": 399, "fire": 400, "saw": 401, "trying": 402, "looking": 403, "department": 404, "morning": 405, "shows": 406, "ever": 407, "close": 408, "different": 409, "britain": 410, "keep": 411, "star": 412, "live": 413, "system": 414, "park": 415, "others": 416, "mrs": 417, "food": 418, "girl": 419, "together": 420, "investigation": 421, "open": 422, "start": 423, "person": 424, "information": 425, "black": 426, "air": 427, "change": 428, "dead": 429, "january": 430, "street": 431, "must": 432, "campaign": 433, "judge": 434, "minutes": 435, "incident": 436, "held": 437, "staff": 438, "half": 439, "claimed": 440, "final": 441, "pay": 442, "himself": 443, "2011": 444, "friend": 445, "manchester": 446, "began": 447, "official": 448, "call": 449, "revealed": 450, "yet": 451, "run": 452, "front": 453, "name": 454, "wrote": 455, "almost": 456, "decision": 457, "though": 458, "point": 459, "job": 460, "feel": 461, "less": 462, "business": 463, "getting": 464, "evidence": 465, "along": 466, "facebook": 467, "became": 468, "enough": 469, "30": 470, "expected": 471, "accused": 472, "prison": 473, "march": 474, "deal": 475, "yesterday": 476, "football": 477, "1": 55575, "chief": 479, "political": 480, "sent": 481, "won": 482, "murder": 483, "ca": 484, "social": 485, "recent": 486, "power": 487, "done": 488, "september": 489, "due": 490, "doing": 491, "12": 492, "comes": 493, "small": 494, "daily": 495, "site": 496, "officer": 497, "likely": 498, "15": 499, "phone": 500, "fans": 501, "michael": 502, "room": 503, "full": 504, "november": 505, "inside": 506, "medical": 507, "december": 508, "watch": 509, "stop": 510, "games": 511, "baby": 512, "charges": 513, "online": 514, "rights": 515, "october": 516, "lives": 517, "clear": 518, "third": 519, "age": 520, "free": 521, "'d": 522, "happened": 523, "spent": 524, "boy": 525, "june": 526, "often": 527, "tried": 528, "control": 529, "within": 530, "trial": 531, "county": 532, "thing": 533, "community": 534, "human": 535, "seven": 536, "director": 537, "future": 538, "further": 539, "charged": 540, "hard": 541, "manager": 542, "leave": 543, "scene": 544, "china": 545, "return": 546, "road": 547, "although": 548, "late": 549, "august": 550, "living": 551, "believed": 552, "involved": 553, "action": 554, "received": 555, "major": 556, "history": 557, "july": 558, "hope": 559, "described": 560, "played": 561, "2010": 562, "led": 563, "gave": 564, "%": 565, "april": 566, "film": 567, "leader": 568, "someone": 569, "'ll": 570, "match": 571, "let": 572, "eight": 573, "james": 574, "sex": 575, "met": 576, "important": 577, "town": 578, "reports": 579, "centre": 580, "east": 581, "red": 582, "force": 583, "line": 584, "possible": 585, "twitter": 586, "america": 587, "building": 588, "lead": 589, "council": 590, "record": 591, "nearly": 592, "nothing": 593, "order": 594, "general": 595, "prime": 596, "training": 597, "turned": 598, "heart": 599, "tv": 600, "series": 601, "player": 602, "large": 603, "ahead": 604, "try": 605, "legal": 606, "summer": 607, "center": 608, "students": 609, "story": 610, "mark": 611, "washington": 612, "federal": 613, "royal": 614, "event": 615, "goal": 616, "anything": 617, "research": 618, "cancer": 619, "victim": 620, "forward": 621, "miles": 622, "18": 146875, "11": 109694, "appeared": 625, "coming": 626, "2014": 627, "admitted": 628, "fact": 629, "february": 630, "worked": 631, "victims": 632, "2": 40563, "forces": 634, "fight": 635, "study": 636, "playing": 637, "website": 638, "ground": 639, "hotel": 640, "bill": 641, "australia": 642, "plans": 643, "drug": 644, "thousands": 645, "treatment": 646, "role": 647, "forced": 648, "risk": 649, "countries": 650, "liverpool": 651, "continue": 652, "secretary": 653, "guilty": 654, "chelsea": 655, "course": 656, "flight": 657, "california": 658, "sure": 659, "announced": 660, "recently": 661, "showed": 662, "safety": 663, "agency": 664, "instead": 665, "girls": 666, "issue": 667, "justice": 668, "book": 669, "press": 670, "allegedly": 671, "european": 672, "mail": 673, "happy": 674, "caused": 675, "currently": 676, "private": 677, "problem": 678, "everything": 679, "post": 680, "picture": 681, "dr": 682, "hand": 683, "brother": 684, "whose": 685, "families": 686, "read": 687, "25": 688, "problems": 689, "visit": 690, "everyone": 691, "services": 692, "anyone": 693, "moment": 694, "foreign": 695, "special": 696, "serious": 697, "space": 698, "knew": 699, "5": 73491, "soon": 701, "van": 702, "cost": 703, "looked": 704, "premier": 705, "16": 132965, "felt": 707, "violence": 708, "attorney": 709, "act": 710, "2009": 711, "student": 712, "suffered": 713, "doctors": 714, "means": 715, "paul": 716, "crime": 717, "plan": 718, "latest": 719, "brought": 720, "missing": 721, "stay": 722, "paid": 723, "decided": 724, "chance": 725, "huge": 726, "-lsb-": 727, "include": 728, "above": 729, "result": 730, "career": 731, "failed": 732, "-rsb-": 733, "alleged": 734, "100": 735, "french": 736, "named": 737, "posted": 738, "moved": 739, "george": 740, "claim": 741, "member": 742, "dog": 743, "remains": 744, "running": 745, "condition": 746, "cut": 747, "pair": 748, "bad": 749, "tell": 750, "interview": 751, "property": 752, "france": 753, "cases": 754, "50": 755, "makes": 756, "14": 162845, "race": 758, "search": 759, "workers": 760, "rather": 761, "relationship": 762, "attacks": 763, "based": 764, "sexual": 765, "brown": 766, "difficult": 767, "experience": 768, "cause": 769, "christmas": 770, "4": 66832, "hearing": 772, "popular": 773, "syria": 774, "light": 775, "kind": 776, "discovered": 777, "process": 778, "blood": 779, "6": 94613, "nation": 781, "patients": 782, "plane": 783, "airport": 784, "station": 785, "similar": 786, "shooting": 787, "king": 788, "married": 789, "killing": 790, "themselves": 791, "weekend": 792, "leaving": 793, "wants": 794, "europe": 795, "needed": 796, "2008": 797, "senior": 798, "cameron": 799, "meeting": 800, "13": 136338, "bring": 802, "allowed": 803, "bank": 804, "board": 805, "gone": 806, "hands": 807, "army": 808, "strong": 809, "labour": 810, "bit": 811, "charge": 812, "helped": 813, "comments": 814, "nine": 815, "3": 49123, "actually": 817, "arrived": 818, "images": 819, "message": 820, "17": 821, "iraq": 822, "capital": 823, "born": 824, "church": 825, "island": 826, "africa": 827, "tax": 828, "list": 829, "test": 830, "24": 831, "abuse": 832, "idea": 833, "wrong": 834, "central": 835, "driver": 836, "policy": 837, "level": 838, "current": 839, "injuries": 840, "market": 841, "russia": 842, "form": 843, "travel": 844, "release": 845, "situation": 846, "looks": 847, "points": 848, "groups": 849, "driving": 850, "turn": 851, "personal": 852, "billion": 853, "leaders": 854, "areas": 855, "prince": 856, "confirmed": 857, "needs": 858, "available": 859, "ball": 860, "40": 861, "leading": 862, "gun": 863, "key": 864, "issues": 865, "returned": 866, "caught": 867, "injured": 868, "middle": 869, "wearing": 870, "image": 871, "talk": 872, "drugs": 873, "music": 874, "florida": 875, "disease": 876, "calls": 877, "speaking": 878, "victory": 879, "sister": 880, "de": 881, "pictures": 882, "bbc": 883, "pressure": 884, "election": 885, "whole": 886, "internet": 887, "quite": 888, "kept": 889, "criminal": 890, "price": 891, "longer": 892, "residents": 893, "crash": 894, "sold": 895, "photo": 896, "arsenal": 897, "worth": 898, "provide": 899, "created": 900, "executive": 901, "martin": 902, "short": 903, "hundreds": 904, "program": 905, "takes": 906, "experts": 907, "rest": 908, "operation": 909, "data": 910, "matter": 911, "previous": 912, "college": 913, "smith": 914, "19": 915, "jail": 916, "break": 917, "hold": 918, "americans": 919, "technology": 920, "source": 921, "meet": 922, "users": 923, "vote": 924, "average": 925, "included": 926, "model": 927, "trip": 928, "defense": 929, "injury": 930, "view": 931, "emergency": 932, "fighting": 933, "region": 934, "sign": 935, "coast": 936, "union": 937, "carried": 938, "project": 939, "green": 940, "percent": 941, "previously": 942, "homes": 943, "fell": 944, "biggest": 945, "tour": 946, "committee": 947, "kids": 948, "feet": 949, "queen": 950, "arrest": 951, "position": 952, "single": 953, "warned": 954, "district": 955, "round": 956, "launched": 957, "stand": 958, "total": 959, "owner": 960, "marriage": 961, "comment": 962, "remain": 963, "russian": 964, "germany": 965, "photos": 966, "surgery": 967, "7": 92112, "continued": 969, "english": 970, "21": 971, "letter": 972, "stage": 973, "question": 974, "store": 975, "assault": 976, "giving": 977, "conference": 978, "page": 979, "battle": 980, "reporter": 981, "sentence": 982, "goals": 983, "camera": 984, "apple": 985, "champions": 986, "finally": 987, "financial": 988, "22": 989, "beach": 990, "firm": 991, "weight": 992, "administration": 993, "details": 994, "potential": 995, "response": 996, "female": 997, "quickly": 998, "energy": 999, "passengers": 1000, "australian": 1001, "access": 1002, "account": 1003, "sea": 1004, "loss": 1005, "hair": 1006, "questions": 1007, "land": 1008, "believes": 1009, "coach": 1010, "range": 1011, "offer": 1012, "immediately": 1013, "convicted": 1014, "grand": 1015, "chinese": 1016, "texas": 1017, "chris": 1018, "door": 1019, "refused": 1020, "border": 1021, "weather": 1022, "damage": 1023, "economic": 1024, "vehicle": 1025, "8": 104445, "companies": 1027, "safe": 1028, "interest": 1029, "accident": 1030, "al": 1031, "joined": 1032, "train": 1033, "2007": 1034, "contributed": 1035, "denied": 1036, "beat": 1037, "works": 1038, "customers": 1039, "allow": 1040, "attention": 1041, "share": 1042, "education": 1043, "raised": 1044, "afghanistan": 1045, "main": 1046, "create": 1047, "conditions": 1048, "probably": 1049, "either": 1050, "wo": 1051, "words": 1052, "spoke": 1053, "events": 1054, "scotland": 1055, "captain": 1056, "lived": 1057, "industry": 1058, "global": 1059, "period": 1060, "growing": 1061, "sir": 1062, "scored": 1063, "title": 1064, "built": 1065, "cars": 1066, "brain": 1067, "williams": 1068, "ten": 1069, "troops": 1070, "followed": 1071, "civil": 1072, "shown": 1073, "iran": 1074, "walk": 1075, "northern": 1076, "low": 1077, "san": 1078, "allegations": 1079, "challenge": 1080, "23": 1081, "results": 1082, "herself": 1083, "google": 1084, "trust": 1085, "figures": 1086, "towards": 1087, "hour": 1088, "success": 1089, "republican": 1090, "reason": 1091, "los": 1092, "especially": 1093, "passed": 1094, "impact": 1095, "goes": 1096, "offered": 1097, "fall": 1098, "opening": 1099, "eventually": 1100, "birth": 1101, "buy": 1102, "animal": 1103, "simply": 1104, "holiday": 1105, "winning": 1106, "ended": 1107, "spending": 1108, "boss": 1109, "contact": 1110, "parts": 1111, "seems": 1112, "soldiers": 1113, "doctor": 1114, "korea": 1115, "schools": 1116, "field": 1117, "increase": 1118, "investigators": 1119, "understand": 1120, "sports": 1121, "jobs": 1122, "happen": 1123, "wedding": 1124, "television": 1125, "alone": 1126, "famous": 1127, "st": 1128, "changed": 1129, "lawyer": 1130, "boys": 1131, "stopped": 1132, "else": 1133, "appear": 1134, "johnson": 1135, "reach": 1136, "gold": 1137, "clinton": 1138, "network": 1139, "weapons": 1140, "26": 1141, "madrid": 1142, "protect": 1143, "signed": 1144, "crown": 1145, "partner": 1146, "faces": 1147, "peter": 1148, "appears": 1149, "ready": 1150, "professor": 1151, "striker": 1152, "opened": 1153, "india": 1154, "step": 1155, "evening": 1156, "scientists": 1157, "oil": 1158, "costs": 1159, "broke": 1160, "threat": 1161, "suspect": 1162, "28": 1163, "agreed": 1164, "dangerous": 1165, "treated": 1166, "kill": 1167, "aged": 1168, "speech": 1169, "showing": 1170, "save": 1171, "william": 1172, "&": 1173, "27": 1174, "jury": 1175, "german": 1176, "reportedly": 1177, "jackson": 1178, "secret": 1179, "charity": 1180, "angeles": 1181, "complete": 1182, "economy": 1183, "concerns": 1184, "animals": 1185, "calling": 1186, "moving": 1187, "considered": 1188, "nearby": 1189, "ask": 1190, "richard": 1191, "nations": 1192, "bought": 1193, "common": 1194, "jones": 1195, "society": 1196, "prosecutors": 1197, "ran": 1198, "changes": 1199, "congress": 1200, "researchers": 1201, "earth": 1202, "fashion": 1203, "adding": 1204, "crisis": 1205, "mexico": 1206, "efforts": 1207, "size": 1208, "brazil": 1209, "pain": 1210, "afternoon": 1211, "designed": 1212, "blue": 1213, "isis": 1214, "ordered": 1215, "spain": 1216, "floor": 1217, "jailed": 1218, "fellow": 1219, "performance": 1220, "attempt": 1221, "rules": 1222, "amount": 1223, "eye": 1224, "wales": 1225, "unable": 1226, "eyes": 1227, "true": 1228, "poor": 1229, "footage": 1230, "river": 1231, "sometimes": 1232, "identified": 1233, "mean": 1234, "opportunity": 1235, "fear": 1236, "emerged": 1237, "supporters": 1238, "robert": 1239, "issued": 1240, "wall": 1241, "meanwhile": 1242, "9": 99417, "throughout": 1244, "israel": 1245, "mobile": 1246, "art": 1247, "twice": 1248, "talking": 1249, "gas": 1250, "armed": 1251, "appeal": 1252, "class": 1253, "effort": 1254, "largest": 1255, "loved": 1256, "suffering": 1257, "speak": 1258, "completely": 1259, "movie": 1260, "millions": 1261, "seeing": 1262, "particularly": 1263, "sense": 1264, "ice": 1265, "served": 1266, "spend": 1267, "association": 1268, "rise": 1269, "example": 1270, "drive": 1271, "terms": 1272, "cash": 1273, "mission": 1274, "higher": 1275, "cover": 1276, "carry": 1277, "stars": 1278, "thomas": 1279, "sentenced": 1280, "italy": 1281, "storm": 1282, "squad": 1283, "chairman": 1284, "radio": 1285, "60": 1286, "western": 1287, "skin": 1288, "aircraft": 1289, "streets": 1290, "ban": 1291, "newspaper": 1292, "onto": 1293, "development": 1294, "2006": 1295, "date": 1296, "managed": 1297, "telling": 1298, "walking": 1299, "attacked": 1300, "significant": 1301, "crew": 1302, "fine": 1303, "target": 1304, "removed": 1305, "levels": 1306, "nhs": 1307, "senate": 1308, "track": 1309, "pretty": 1310, "rate": 1311, "written": 1312, "stadium": 1313, "holding": 1314, "penalty": 1315, "bed": 1316, "waiting": 1317, "hopes": 1318, "camp": 1319, "records": 1320, "southern": 1321, "deaths": 1322, "competition": 1323, "nuclear": 1324, "rescue": 1325, "responsible": 1326, "lee": 1327, "29": 1328, "pulled": 1329, "dogs": 1330, "dress": 1331, "base": 1332, "sale": 1333, "harry": 1334, "includes": 1335, "mind": 1336, "gets": 1337, "documents": 1338, "opposition": 1339, "islamic": 1340, "ensure": 1341, "carrying": 1342, "pm": 1343, "raise": 1344, "lose": 1345, "majority": 1346, "magazine": 1347, "numbers": 1348, "natural": 1349, "aid": 1350, "sport": 1351, "mayor": 1352, "bodies": 1353, "girlfriend": 1354, "feeling": 1355, "sun": 1356, "village": 1357, "reporters": 1358, "term": 1359, "figure": 1360, "avoid": 1361, "asking": 1362, "launch": 1363, "bus": 1364, "winner": 1365, "follow": 1366, "join": 1367, "concerned": 1368, "intelligence": 1369, "hear": 1370, "presidential": 1371, "paris": 1372, "host": 1373, "reached": 1374, "struck": 1375, "address": 1376, "suicide": 1377, "minute": 1378, "fourth": 1379, "palace": 1380, "planning": 1381, "fired": 1382, "focus": 1383, "messages": 1384, "certain": 1385, "benefits": 1386, "ship": 1387, "dropped": 1388, "build": 1389, "peace": 1390, "rare": 1391, "itself": 1392, "planned": 1393, "syrian": 1394, "older": 1395, "collection": 1396, "population": 1397, "helping": 1398, "products": 1399, "remember": 1400, "original": 1401, "normal": 1402, "closed": 1403, "spot": 1404, "broken": 1405, "hall": 1406, "bid": 1407, "pakistan": 1408, "african": 1409, "warning": 1410, "successful": 1411, "defence": 1412, "expect": 1413, "actions": 1414, "crowd": 1415, "clearly": 1416, "lord": 1417, "talks": 1418, "teacher": 1419, "effect": 1420, "suggested": 1421, "heavy": 1422, "illegal": 1423, "kim": 1424, "watching": 1425, "century": 1426, "sales": 1427, "meant": 1428, "entire": 1429, "lack": 1430, "cross": 1431, "gay": 1432, "alongside": 1433, "teams": 1434, "certainly": 1435, "send": 1436, "apartment": 1437, "restaurant": 1438, "easy": 1439, "barcelona": 1440, "japan": 1441, "starting": 1442, "box": 1443, "champion": 1444, "placed": 1445, "mailonline": 1446, "compared": 1447, "worst": 1448, "decades": 1449, "captured": 1450, "andrew": 1451, "cold": 1452, "shop": 1453, "immigration": 1454, "bar": 1455, "sydney": 1456, "computer": 1457, "protesters": 1458, "style": 1459, "perhaps": 1460, "fit": 1461, "appearance": 1462, "myself": 1463, "massive": 1464, "democratic": 1465, "snow": 1466, "prevent": 1467, "bridge": 1468, "becoming": 1469, "barack": 1470, "perfect": 1471, "alcohol": 1472, "beautiful": 1473, "shared": 1474, "design": 1475, "laws": 1476, "male": 1477, "actor": 1478, "steve": 1479, "whom": 1480, "republicans": 1481, "lady": 1482, "rape": 1483, "square": 1484, "sorry": 1485, "debate": 1486, "leg": 1487, "contract": 1488, "extra": 1489, "bush": 1490, "features": 1491, "places": 1492, "standing": 1493, "review": 1494, "putting": 1495, "wait": 1496, "claiming": 1497, "tom": 1498, "winter": 1499, "strike": 1500, "defeat": 1501, "fbi": 1502, "lower": 1503, "losing": 1504, "hot": 1505, "ways": 1506, "apparently": 1507, "2005": 1508, "sell": 1509, "continues": 1510, "positive": 1511, "custody": 1512, "pass": 1513, "filed": 1514, "teenager": 1515, "die": 1516, "extremely": 1517, "facing": 1518, "god": 1519, "traffic": 1520, "shortly": 1521, "word": 1522, "italian": 1523, "reasons": 1524, "insisted": 1525, "31": 1526, "signs": 1527, "device": 1528, "straight": 1529, "professional": 1530, "aware": 1531, "committed": 1532, "seemed": 1533, "guard": 1534, "deputy": 1535, "la": 1536, "usually": 1537, "deep": 1538, "giant": 1539, "double": 1540, "beyond": 1541, "healthy": 1542, "choice": 1543, "independent": 1544, "flying": 1545, "tough": 1546, "below": 1547, "culture": 1548, "prices": 1549, "charles": 1550, "midfielder": 1551, "ruled": 1552, "highest": 1553, "organization": 1554, "patient": 1555, "row": 1556, "tests": 1557, "eat": 1558, "affected": 1559, "operations": 1560, "speed": 1561, "draw": 1562, "commission": 1563, "receive": 1564, "jersey": 1565, "present": 1566, "daniel": 1567, "rock": 1568, "initially": 1569, "associated": 1570, "provided": 1571, "paper": 1572, "spotted": 1573, "mental": 1574, "violent": 1575, "olympic": 1576, "fan": 1577, "pregnant": 1578, "annual": 1579, "ukraine": 1580, "version": 1581, "movement": 1582, "thinking": 1583, "arms": 1584, "walked": 1585, "names": 1586, "murray": 1587, "conservative": 1588, "mp": 1589, "ministry": 1590, "muslim": 1591, "causing": 1592, "covered": 1593, "fun": 1594, "eu": 1595, "suspended": 1596, "spread": 1597, "estimated": 1598, "maybe": 1599, "expressed": 1600, "thanks": 1601, "runs": 1602, "card": 1603, "piece": 1604, "guy": 1605, "greater": 1606, "eating": 1607, "ceremony": 1608, "spanish": 1609, "romney": 1610, "reality": 1611, "linked": 1612, "character": 1613, "learn": 1614, "explained": 1615, "alex": 1616, "items": 1617, "singer": 1618, "museum": 1619, "wear": 1620, "table": 1621, "banned": 1622, "attended": 1623, "budget": 1624, "views": 1625, "proud": 1626, "estate": 1627, "boat": 1628, "controversial": 1629, "ability": 1630, "voters": 1631, "check": 1632, "drink": 1633, "concern": 1634, "dark": 1635, "sitting": 1636, "window": 1637, "employees": 1638, "younger": 1639, "yes": 1640, "scott": 1641, "200": 1642, "owners": 1643, "fast": 1644, "increased": 1645, "severe": 1646, "visitors": 1647, "trade": 1648, "pleaded": 1649, "practice": 1650, "modern": 1651, "freedom": 1652, "finding": 1653, "visited": 1654, "sky": 1655, "sources": 1656, "knows": 1657, "occurred": 1658, "parliament": 1659, "birthday": 1660, "ebola": 1661, "joe": 1662, "individual": 1663, "alive": 1664, "crimes": 1665, "quality": 1666, "traditional": 1667, "handed": 1668, "suspected": 1669, "stone": 1670, "absolutely": 1671, "eastern": 1672, "enforcement": 1673, "brand": 1674, "app": 1675, "garden": 1676, "parties": 1677, "2004": 1678, "unit": 1679, "protection": 1680, "amazing": 1681, "responsibility": 1682, "kate": 1683, "seat": 1684, "hill": 1685, "ryan": 1686, "attempted": 1687, "type": 1688, "terrorist": 1689, "growth": 1690, "missed": 1691, "display": 1692, "investigating": 1693, "nature": 1694, "seem": 1695, "louis": 1696, "pounds": 1697, "ones": 1698, "protests": 1699, "1,000": 1700, "tournament": 1701, "spokeswoman": 1702, "powerful": 1703, "voice": 1704, "protest": 1705, "boston": 1706, "sheriff": 1707, "democrats": 1708, "via": 1709, "watched": 1710, "cities": 1711, "newcastle": 1712, "fully": 1713, "developed": 1714, "jack": 1715, "hoping": 1716, "ruling": 1717, "actress": 1718, "survey": 1719, "drinking": 1720, "answer": 1721, "upon": 1722, "learned": 1723, "lake": 1724, "agreement": 1725, "assistant": 1726, "approach": 1727, "consider": 1728, "90": 1729, "shock": 1730, "governor": 1731, "sleep": 1732, "fund": 1733, "exactly": 1734, "begin": 1735, "regime": 1736, "multiple": 1737, "fair": 1738, "dream": 1739, "decade": 1740, "value": 1741, "bottom": 1742, "foundation": 1743, "worse": 1744, "domestic": 1745, "seeking": 1746, "remained": 1747, "physical": 1748, "mike": 1749, "keeping": 1750, "defender": 1751, "determined": 1752, "artist": 1753, "authority": 1754, "programme": 1755, "separate": 1756, "taylor": 1757, "seconds": 1758, "selling": 1759, "ireland": 1760, "counts": 1761, "tweeted": 1762, "threatened": 1763, "gives": 1764, "diagnosed": 1765, "beginning": 1766, "channel": 1767, "picked": 1768, "measures": 1769, "wilson": 1770, "35": 1771, "shocked": 1772, "enjoy": 1773, "respect": 1774, "request": 1775, "worker": 1776, "arm": 1777, "insurance": 1778, "glass": 1779, "pilot": 1780, "boyfriend": 1781, "behaviour": 1782, "mass": 1783, "touch": 1784, "web": 1785, "bomb": 1786, "lines": 1787, "recovery": 1788, "science": 1789, "rose": 1790, "cell": 1791, "required": 1792, "prosecutor": 1793, "hurt": 1794, "simple": 1795, "navy": 1796, "band": 1797, "serving": 1798, "amid": 1799, "victoria": 1800, "finished": 1801, "faced": 1802, "tragic": 1803, "improve": 1804, "christian": 1805, "nice": 1806, "angry": 1807, "korean": 1808, "sites": 1809, "stories": 1810, "pick": 1811, "lawyers": 1812, "witnesses": 1813, "sarah": 1814, "citizens": 1815, "tony": 1816, "conflict": 1817, "opinion": 1818, "fears": 1819, "ben": 1820, "serve": 1821, "championship": 1822, "various": 1823, "tragedy": 1824, "fish": 1825, "witness": 1826, "terror": 1827, "activity": 1828, "vehicles": 1829, "legs": 1830, "accept": 1831, "videos": 1832, "management": 1833, "paying": 1834, "turkey": 1835, "journey": 1836, "standards": 1837, "seriously": 1838, "scandal": 1839, "doubt": 1840, "location": 1841, "clothes": 1842, "cuts": 1843, "reading": 1844, "agent": 1845, "prepared": 1846, "anthony": 1847, "regular": 1848, "drivers": 1849, "georgia": 1850, "expert": 1851, "rain": 1852, "rule": 1853, "screen": 1854, "gang": 1855, "particular": 1856, "critical": 1857, "expensive": 1858, "mary": 1859, "sort": 1860, "guests": 1861, "loan": 1862, "books": 1863, "dad": 1864, "environment": 1865, "uses": 1866, "photographer": 1867, "bag": 1868, "subject": 1869, "advice": 1870, "demand": 1871, "writing": 1872, "suit": 1873, "escape": 1874, "shopping": 1875, "fa": 1876, "addition": 1877, "funeral": 1878, "foot": 1879, "sam": 1880, "religious": 1881, "leadership": 1882, "article": 1883, "scheduled": 1884, "stands": 1885, "highly": 1886, "chicago": 1887, "hollywood": 1888, "emotional": 1889, "carolina": 1890, "credit": 1891, "note": 1892, "nick": 1893, "offers": 1894, "gaal": 1895, "toward": 1896, "israeli": 1897, "beauty": 1898, "flat": 1899, "politics": 1900, "matches": 1901, "andy": 1902, "rates": 1903, "drop": 1904, "supreme": 1905, "dinner": 1906, "recorded": 1907, "bay": 1908, "product": 1909, "airlines": 1910, "pool": 1911, "benefit": 1912, "qaeda": 1913, "block": 1914, "remove": 1915, "taliban": 1916, "memorial": 1917, "tory": 1918, "luxury": 1919, "70": 1920, "sound": 1921, "dozens": 1922, "scoring": 1923, "iphone": 1924, "moments": 1925, "failure": 1926, "award": 1927, "equipment": 1928, "photographs": 1929, "finish": 1930, "complex": 1931, "2003": 1932, "trouble": 1933, "repeatedly": 1934, "song": 1935, "confidence": 1936, "45": 1937, "difference": 1938, "ring": 1939, "candidate": 1940, "primary": 1941, "simon": 1942, "brothers": 1943, "file": 1944, "critics": 1945, "tree": 1946, "fly": 1947, "canada": 1948, "mps": 1949, "ocean": 1950, "attend": 1951, "dr.": 1952, "tottenham": 1953, "sit": 1954, "related": 1955, "fifth": 1956, "progress": 1957, "virginia": 1958, "connection": 1959, "sides": 1960, "language": 1961, "surface": 1962, "lawsuit": 1963, "responded": 1964, "clubs": 1965, "temperatures": 1966, "super": 1967, "feature": 1968, "fresh": 1969, "relatives": 1970, "kevin": 1971, "accounts": 1972, "indian": 1973, "inspired": 1974, "surprise": 1975, "egypt": 1976, "pitch": 1977, "clean": 1978, "passenger": 1979, "targeted": 1980, "colleagues": 1981, "stood": 1982, "score": 1983, "retired": 1984, "wide": 1985, "steps": 1986, "duty": 1987, "produced": 1988, "celebrate": 1989, "worried": 1990, "production": 1991, "80": 1992, "prove": 1993, "lewis": 1994, "u.n.": 1995, "author": 1996, "struggling": 1997, "youtube": 1998, "declined": 1999, "hunt": 2000, "shots": 2001, "fox": 2002, "cambridge": 2003, "32": 2004, "militants": 2005, "bond": 2006, "status": 2007, "incredible": 2008, "bear": 2009, "vice": 2010, "transfer": 2011, "reveal": 2012, "truck": 2013, "material": 2014, "wish": 2015, "criticism": 2016, "returning": 2017, "declared": 2018, "flights": 2019, "institute": 2020, "unique": 2021, "tells": 2022, "deadly": 2023, "additional": 2024, "jordan": 2025, "stephen": 2026, "bail": 2027, "dressed": 2028, "obviously": 2029, "ed": 2030, "bin": 2031, "falling": 2032, "user": 2033, "province": 2034, "allowing": 2035, "text": 2036, "audience": 2037, "offering": 2038, "urged": 2039, "youth": 2040, "grow": 2041, "500": 2042, "lucky": 2043, "directly": 2044, "add": 2045, "elections": 2046, "entered": 2047, "signing": 2048, "tiny": 2049, "limited": 2050, "conduct": 2051, "cook": 2052, "kelly": 2053, "soldier": 2054, "ambulance": 2055, "systems": 2056, "devices": 2057, "symptoms": 2058, "breaking": 2059, "turning": 2060, "kennedy": 2061, "climate": 2062, "virus": 2063, "ill": 2064, "wounded": 2065, "favourite": 2066, "maria": 2067, "reduce": 2068, "fuel": 2069, "adults": 2070, "fraud": 2071, "ferguson": 2072, "none": 2073, "buildings": 2074, "diet": 2075, "jose": 2076, "neck": 2077, "southampton": 2078, "2001": 2079, "danger": 2080, "questioned": 2081, "agents": 2082, "stolen": 2083, "celebrity": 2084, "suspects": 2085, "coalition": 2086, "sending": 2087, "birmingham": 2088, "machine": 2089, "putin": 2090, "2015": 2091, "horse": 2092, "affair": 2093, "originally": 2094, "prosecution": 2095, "wild": 2096, "unusual": 2097, "plant": 2098, "nasa": 2099, "session": 2100, "meaning": 2101, "upset": 2102, "thank": 2103, "completed": 2104, "steven": 2105, "poll": 2106, "rooney": 2107, "wake": 2108, "heat": 2109, "houses": 2110, "tribute": 2111, "secure": 2112, "threats": 2113, "bringing": 2114, "ceo": 2115, "cameras": 2116, "golf": 2117, "grew": 2118, "false": 2119, "sick": 2120, "festival": 2121, "sen.": 2122, "individuals": 2123, "receiving": 2124, "reform": 2125, "villa": 2126, "suggest": 2127, "reaction": 2128, "standard": 2129, "introduced": 2130, "necessary": 2131, "feels": 2132, "adam": 2133, "daughters": 2134, "princess": 2135, "direct": 2136, "whatever": 2137, "scottish": 2138, "acting": 2139, "owned": 2140, "involving": 2141, "push": 2142, "killer": 2143, "saved": 2144, "eric": 2145, "destroyed": 2146, "decide": 2147, "historic": 2148, "sat": 2149, "rising": 2150, "businesses": 2151, "ham": 2152, "dating": 2153, "morgan": 2154, "cat": 2155, "overall": 2156, "designer": 2157, "2002": 2158, "st.": 2159, "seek": 2160, "setting": 2161, "argentina": 2162, "facility": 2163, "apart": 2164, "active": 2165, "inquiry": 2166, "suggests": 2167, "fighters": 2168, "exercise": 2169, "ride": 2170, "babies": 2171, "journalist": 2172, "clash": 2173, "wore": 2174, "alan": 2175, "disaster": 2176, "circumstances": 2177, "studies": 2178, "enjoyed": 2179, "arizona": 2180, "everybody": 2181, "survived": 2182, "housing": 2183, "illness": 2184, "japanese": 2185, "mountain": 2186, "duchess": 2187, "teachers": 2188, "content": 2189, "sons": 2190, "mourinho": 2191, "commercial": 2192, "exchange": 2193, "truth": 2194, "banks": 2195, "hero": 2196, "miller": 2197, "matt": 2198, "regularly": 2199, "planet": 2200, "fled": 2201, "noted": 2202, "beaten": 2203, "damaged": 2204, "guns": 2205, "hong": 2206, "stores": 2207, "leaves": 2208, "failing": 2209, "increasingly": 2210, "gary": 2211, "develop": 2212, "diego": 2213, "pushed": 2214, "kitchen": 2215, "models": 2216, "drove": 2217, "editor": 2218, "treat": 2219, "costa": 2220, "activities": 2221, "providing": 2222, "anniversary": 2223, "memory": 2224, "quick": 2225, "300": 2226, "effects": 2227, "corner": 2228, "ford": 2229, "keen": 2230, "everton": 2231, "zealand": 2232, "affairs": 2233, "funding": 2234, "spring": 2235, "adult": 2236, "extreme": 2237, "gop": 2238, "transport": 2239, "influence": 2240, "income": 2241, "initial": 2242, "resort": 2243, "tea": 2244, "crashed": 2245, "debt": 2246, "dna": 2247, "species": 2248, "allows": 2249, "confident": 2250, "olympics": 2251, "holds": 2252, "split": 2253, "complaint": 2254, "joint": 2255, "farm": 2256, "complaints": 2257, "knife": 2258, "experienced": 2259, "bigger": 2260, "policies": 2261, "announcement": 2262, "likes": 2263, "presence": 2264, "communities": 2265, "located": 2266, "davis": 2267, "bedroom": 2268, "struggle": 2269, "spoken": 2270, "discuss": 2271, "plastic": 2272, "changing": 2273, "ronaldo": 2274, "causes": 2275, "helicopter": 2276, "surrounding": 2277, "awards": 2278, "learning": 2279, "smoke": 2280, "journalists": 2281, "welcome": 2282, "phones": 2283, "teen": 2284, "panel": 2285, "atlanta": 2286, "generation": 2287, "busy": 2288, "10,000": 2289, "pope": 2290, "pieces": 2291, "yorkshire": 2292, "creating": 2293, "miliband": 2294, "weapon": 2295, "larger": 2296, "colorado": 2297, "produce": 2298, "academy": 2299, "argued": 2300, "33": 2301, "surveillance": 2302, "interested": 2303, "please": 2304, "route": 2305, "attempts": 2306, "scheme": 2307, "suarez": 2308, "beating": 2309, "shoot": 2310, "email": 2311, "ongoing": 2312, "measure": 2313, "sad": 2314, "letters": 2315, "rushed": 2316, "understood": 2317, "shape": 2318, "potentially": 2319, "kong": 2320, "veteran": 2321, "rebels": 2322, "blame": 2323, "p.m.": 2324, "closer": 2325, "skills": 2326, "legislation": 2327, "explain": 2328, "prior": 2329, "tim": 2330, "afghan": 2331, "inquest": 2332, "contacted": 2333, "tomorrow": 2334, "relations": 2335, "rich": 2336, "dramatic": 2337, "accepted": 2338, "wine": 2339, "faith": 2340, "evans": 2341, "discovery": 2342, "featured": 2343, "lying": 2344, "murdered": 2345, "recovered": 2346, "shut": 2347, "visiting": 2348, "determine": 2349, "investment": 2350, "pull": 2351, "option": 2352, "resources": 2353, "fallen": 2354, "identity": 2355, "tourists": 2356, "blog": 2357, "easily": 2358, "elizabeth": 2359, "unlikely": 2360, "hospitals": 2361, "wind": 2362, "quarter": 2363, "catch": 2364, "plays": 2365, "ministers": 2366, "100,000": 2367, "fat": 2368, "viewers": 2369, "ii": 2370, "debut": 2371, "chemical": 2372, "tears": 2373, "sparked": 2374, "tennis": 2375, "heads": 2376, "identify": 2377, "verdict": 2378, "decisions": 2379, "mistake": 2380, "frank": 2381, "harm": 2382, "lights": 2383, "happens": 2384, "knowledge": 2385, "miami": 2386, "advantage": 2387, "abc": 2388, "airline": 2389, "bars": 2390, "hamilton": 2391, "path": 2392, "marine": 2393, "sexually": 2394, "prize": 2395, "rejected": 2396, "filmed": 2397, "proved": 2398, "respond": 2399, "findings": 2400, "long-term": 2401, "anderson": 2402, "intended": 2403, "valley": 2404, "staying": 2405, "ohio": 2406, "films": 2407, "travelling": 2408, "limit": 2409, "proposed": 2410, "rooms": 2411, "breast": 2412, "michelle": 2413, "passing": 2414, "anger": 2415, "politicians": 2416, "activists": 2417, "silver": 2418, "specific": 2419, "mum": 2420, "definitely": 2421, "background": 2422, "nurse": 2423, "conversation": 2424, "mostly": 2425, "2000": 2426, "m": 2427, "enter": 2428, "landing": 2429, "numerous": 2430, "filled": 2431, "republic": 2432, "plus": 2433, "possibility": 2434, "immediate": 2435, "struggled": 2436, "shirt": 2437, "surprised": 2438, "construction": 2439, "edge": 2440, "count": 2441, "choose": 2442, "testing": 2443, "strength": 2444, "ian": 2445, "performed": 2446, "candidates": 2447, "dollars": 2448, "shocking": 2449, "chest": 2450, "deeply": 2451, "woods": 2452, "happening": 2453, "considering": 2454, "desperate": 2455, "fifa": 2456, "developing": 2457, "mom": 2458, "cards": 2459, "cast": 2460, "focused": 2461, "iraqi": 2462, "ali": 2463, "massachusetts": 2464, "gathered": 2465, "funds": 2466, "delivered": 2467, "conducted": 2468, "dance": 2469, "wood": 2470, "effective": 2471, "incidents": 2472, "2016": 2473, "beijing": 2474, "zone": 2475, "greatest": 2476, "stock": 2477, "inches": 2478, "lots": 2479, "moscow": 2480, "bright": 2481, "photograph": 2482, "sought": 2483, "journal": 2484, "operating": 2485, "sterling": 2486, "acts": 2487, "kent": 2488, "saudi": 2489, "hole": 2490, "warm": 2491, "fought": 2492, "flag": 2493, "degree": 2494, "worldwide": 2495, "henry": 2496, "chances": 2497, "smaller": 2498, "supposed": 2499, "stuck": 2500, "no.": 2501, "manhattan": 2502, "agree": 2503, "earned": 2504, "relief": 2505, "privacy": 2506, "options": 2507, "coverage": 2508, "challenges": 2509, "meat": 2510, "willing": 2511, "terrorism": 2512, "yellow": 2513, "stunning": 2514, "messi": 2515, "moon": 2516, "teenage": 2517, "nobody": 2518, "nor": 2519, "employee": 2520, "publicly": 2521, "blamed": 2522, "wayne": 2523, "milan": 2524, "heading": 2525, "vulnerable": 2526, "direction": 2527, "devastated": 2528, "port": 2529, "promised": 2530, "marijuana": 2531, "cells": 2532, "noticed": 2533, "write": 2534, "perform": 2535, "stress": 2536, "native": 2537, "stayed": 2538, "medal": 2539, "stuff": 2540, "windows": 2541, "buying": 2542, "celebrates": 2543, "36": 2544, "confirm": 2545, "detectives": 2546, "34": 2547, "presented": 2548, "embassy": 2549, "section": 2550, "unless": 2551, "possibly": 2552, "rival": 2553, "golden": 2554, "swimming": 2555, "personnel": 2556, "helps": 2557, "buried": 2558, "driven": 2559, "controversy": 2560, "libya": 2561, "minor": 2562, "jet": 2563, "trees": 2564, "neither": 2565, "metal": 2566, "auction": 2567, "increasing": 2568, "thrown": 2569, "humans": 2570, "abandoned": 2571, "seats": 2572, "entertainment": 2573, "largely": 2574, "ticket": 2575, "lane": 2576, "harris": 2577, "allen": 2578, "clothing": 2579, "brian": 2580, "offences": 2581, "duke": 2582, "indeed": 2583, "complained": 2584, "vast": 2585, "charlie": 2586, "instagram": 2587, "stabbed": 2588, "possession": 2589, "francisco": 2590, "commissioner": 2591, "divorce": 2592, "fatal": 2593, "landed": 2594, "alexander": 2595, "widely": 2596, "islands": 2597, "terrorists": 2598, "dismissed": 2599, "nfl": 2600, "pupils": 2601, "founder": 2602, "grandmother": 2603, "jim": 2604, "profile": 2605, "shoes": 2606, "bob": 2607, "behavior": 2608, "marks": 2609, "net": 2610, "investigate": 2611, "basis": 2612, "roads": 2613, "strategy": 2614, "trained": 2615, "agencies": 2616, "boost": 2617, "civilians": 2618, "waters": 2619, "matthew": 2620, "raising": 2621, "parking": 2622, "hoped": 2623, "client": 2624, "factor": 2625, "remaining": 2626, "disappeared": 2627, "friendly": 2628, "bills": 2629, "impressive": 2630, "somebody": 2631, "coffee": 2632, "adds": 2633, "supported": 2634, "headed": 2635, "guys": 2636, "arab": 2637, "patrick": 2638, "wins": 2639, "prisoners": 2640, "nbc": 2641, "2,000": 2642, "goalkeeper": 2643, "chain": 2644, "tonight": 2645, "imagine": 2646, "capture": 2647, "detective": 2648, "plenty": 2649, "racing": 2650, "combat": 2651, "offensive": 2652, "ambassador": 2653, "pet": 2654, "neighborhood": 2655, "seized": 2656, "48": 2657, "infection": 2658, "pop": 2659, "replaced": 2660, "map": 2661, "elderly": 2662, "impossible": 2663, "quiet": 2664, "scenes": 2665, "supply": 2666, "ultimately": 2667, "hull": 2668, "graham": 2669, "properly": 2670, "targets": 2671, "talent": 2672, "drew": 2673, "distance": 2674, "voted": 2675, "forest": 2676, "cool": 2677, "jason": 2678, "heavily": 2679, "supporting": 2680, "classic": 2681, "hidden": 2682, "bags": 2683, "mexican": 2684, "doors": 2685, "internal": 2686, "gain": 2687, "tested": 2688, "wonderful": 2689, "scale": 2690, "rugby": 2691, "backed": 2692, "suddenly": 2693, "grant": 2694, "a.m.": 2695, "yourself": 2696, "click": 2697, "digital": 2698, "granted": 2699, "exposed": 2700, "remarks": 2701, "tickets": 2702, "terrible": 2703, "chose": 2704, "tower": 2705, "express": 2706, "insists": 2707, "mouth": 2708, "ancient": 2709, "resident": 2710, "fake": 2711, "consumers": 2712, "deliver": 2713, "reveals": 2714, "coroner": 2715, "admits": 2716, "awarded": 2717, "kerry": 2718, "blow": 2719, "link": 2720, "reputation": 2721, "programs": 2722, "walker": 2723, "pennsylvania": 2724, "collapsed": 2725, "ward": 2726, "elsewhere": 2727, "truly": 2728, "defending": 2729, "asia": 2730, "excited": 2731, "couples": 2732, "smart": 2733, "horrific": 2734, "sees": 2735, "thinks": 2736, "approved": 2737, "arrive": 2738, "s": 2739, "bottle": 2740, "watson": 2741, "luis": 2742, "thoughts": 2743, "terry": 2744, "courts": 2745, "knowing": 2746, "explosion": 2747, "engine": 2748, "strikes": 2749, "zoo": 2750, "assistance": 2751, "locked": 2752, "jonathan": 2753, "criticised": 2754, "leicester": 2755, "iranian": 2756, "division": 2757, "mothers": 2758, "bayern": 2759, "threatening": 2760, "welfare": 2761, "talked": 2762, "phil": 2763, "vegas": 2764, "reduced": 2765, "easier": 2766, "negative": 2767, "arrival": 2768, "suffer": 2769, "listed": 2770, "established": 2771, "continuing": 2772, "code": 2773, "fitness": 2774, "abu": 2775, "affect": 2776, "flew": 2777, "francis": 2778, "referred": 2779, "incredibly": 2780, "khan": 2781, "firefighters": 2782, "honor": 2783, "nato": 2784, "comfortable": 2785, "rivals": 2786, "notes": 2787, "dutch": 2788, "pink": 2789, "interests": 2790, "unknown": 2791, "neighbours": 2792, "christopher": 2793, "conviction": 2794, "survive": 2795, "cctv": 2796, "wenger": 2797, "38": 2798, "veterans": 2799, "pointed": 2800, "customer": 2801, "muslims": 2802, "wildlife": 2803, "appropriate": 2804, "notice": 2805, "normally": 2806, "cabinet": 2807, "sets": 2808, "slow": 2809, "abroad": 2810, "melbourne": 2811, "analysis": 2812, "winds": 2813, "regional": 2814, "ukip": 2815, "escaped": 2816, "feared": 2817, "pregnancy": 2818, "risks": 2819, "argument": 2820, "grounds": 2821, "partners": 2822, "plot": 2823, "roof": 2824, "balance": 2825, "spirit": 2826, "42": 2827, "ashley": 2828, "follows": 2829, "sanctions": 2830, "tied": 2831, "dozen": 2832, "flowers": 2833, "task": 2834, "rice": 2835, "realised": 2836, "followers": 2837, "software": 2838, "nose": 2839, "grown": 2840, "judges": 2841, "statements": 2842, "stepped": 2843, "basic": 2844, "scores": 2845, "episode": 2846, "elected": 2847, "wave": 2848, "cooper": 2849, "rodgers": 2850, "parent": 2851, "starts": 2852, "houston": 2853, "commander": 2854, "lunch": 2855, "santa": 2856, "cocaine": 2857, "plea": 2858, "atmosphere": 2859, "el": 2860, "hitting": 2861, "document": 2862, "las": 2863, "hate": 2864, "christie": 2865, "joining": 2866, "prompted": 2867, "approached": 2868, "powers": 2869, "solution": 2870, "smoking": 2871, "defendant": 2872, "drawn": 2873, "posed": 2874, "jennifer": 2875, "immigrants": 2876, "remote": 2877, "37": 2878, "lay": 2879, "cleared": 2880, "independence": 2881, "sporting": 2882, "innocent": 2883, "appearances": 2884, "totally": 2885, "opinions": 2886, "unclear": 2887, "worry": 2888, "knee": 2889, "vital": 2890, "waste": 2891, "mars": 2892, "cruise": 2893, "dying": 2894, "edward": 2895, "crystal": 2896, "usa": 2897, "leads": 2898, "defend": 2899, "procedure": 2900, "surrounded": 2901, "joseph": 2902, "drunk": 2903, "searching": 2904, "concluded": 2905, "gulf": 2906, "disorder": 2907, "medicine": 2908, "encourage": 2909, "150": 2910, "threw": 2911, "tackle": 2912, "preparing": 2913, "require": 2914, "f": 2915, "jamie": 2916, "tie": 2917, "provides": 2918, "proposal": 2919, "senator": 2920, "closely": 2921, "michigan": 2922, "5,000": 2923, "jumped": 2924, "gaza": 2925, "attacking": 2926, "broadcast": 2927, "cricket": 2928, "celebrities": 2929, "detained": 2930, "depression": 2931, "chancellor": 2932, "organisation": 2933, "iconic": 2934, "lies": 2935, "lifestyle": 2936, "robinson": 2937, "calm": 2938, "clinic": 2939, "emma": 2940, "solar": 2941, "communications": 2942, "pub": 2943, "bird": 2944, "slightly": 2945, "compensation": 2946, "permission": 2947, "drama": 2948, "alternative": 2949, "sunderland": 2950, "patrol": 2951, "testified": 2952, "fantastic": 2953, "suspicion": 2954, "moore": 2955, "denies": 2956, "danny": 2957, "engaged": 2958, "pushing": 2959, "interior": 2960, "aimed": 2961, "ok": 2962, "sleeping": 2963, "sight": 2964, "summit": 2965, "theft": 2966, "abused": 2967, "dealing": 2968, "understanding": 2969, "moves": 2970, "enjoying": 2971, "forget": 2972, "rural": 2973, "extraordinary": 2974, "replace": 2975, "badly": 2976, "canadian": 2977, "arriving": 2978, "gordon": 2979, "43": 2980, "e-mail": 2981, "cutting": 2982, "prepare": 2983, "favorite": 2984, "feed": 2985, "naked": 2986, "liberal": 2987, "stomach": 2988, "invited": 2989, "rio": 2990, "oscar": 2991, "pose": 2992, "1999": 2993, "smile": 2994, "replied": 2995, "cia": 2996, "rescued": 2997, "sugar": 2998, "scared": 2999, "dispute": 3000, "documentary": 3001, "corruption": 3002, "jessica": 3003, "bike": 3004, "minimum": 3005, "greece": 3006, "afford": 3007, "b": 3008, "orange": 3009, "empty": 3010, "investigated": 3011, "essex": 3012, "leeds": 3013, "unfortunately": 3014, "specialist": 3015, "otherwise": 3016, "birds": 3017, "hughes": 3018, "so-called": 3019, "turns": 3020, "racist": 3021, "trapped": 3022, "recalled": 3023, "becomes": 3024, "yard": 3025, "knocked": 3026, "swansea": 3027, "conspiracy": 3028, "pakistani": 3029, "orders": 3030, "thompson": 3031, "sentencing": 3032, "tweet": 3033, "shares": 3034, "overseas": 3035, "involvement": 3036, "gift": 3037, "raid": 3038, "catholic": 3039, "c": 3040, "nigeria": 3041, "explains": 3042, "behalf": 3043, "hernandez": 3044, "jump": 3045, "weekly": 3046, "dedicated": 3047, "apparent": 3048, "roberts": 3049, "environmental": 3050, "mr.": 3051, "matters": 3052, "brutal": 3053, "referee": 3054, "philip": 3055, "facilities": 3056, "kicked": 3057, "euro": 3058, "raped": 3059, "drinks": 3060, "palestinian": 3061, "colour": 3062, "milk": 3063, "jewish": 3064, "legend": 3065, "presenter": 3066, "walls": 3067, "album": 3068, "relatively": 3069, "ad": 3070, "rangers": 3071, "guide": 3072, "describes": 3073, "campbell": 3074, "hampshire": 3075, "chosen": 3076, "sisters": 3077, "mansion": 3078, "beer": 3079, "votes": 3080, "kick": 3081, "rob": 3082, "39": 3083, "planes": 3084, "trafford": 3085, "46": 3086, "compete": 3087, "entirely": 3088, "childhood": 3089, "fewer": 3090, "jimmy": 3091, "begins": 3092, "laid": 3093, "ray": 3094, "irish": 3095, "solely": 3096, "disappearance": 3097, "hillary": 3098, "meal": 3099, "permanent": 3100, "properties": 3101, "bombing": 3102, "robin": 3103, "gov.": 3104, "ideas": 3105, "400": 3106, "fame": 3107, "waves": 3108, "reporting": 3109, "holland": 3110, "lift": 3111, "posting": 3112, "perry": 3113, "adopted": 3114, "obtained": 3115, "shops": 3116, "rep.": 3117, "characters": 3118, "devastating": 3119, "vision": 3120, "firms": 3121, "formed": 3122, "territory": 3123, "unveiled": 3124, "trend": 3125, "dry": 3126, "achieve": 3127, "arrests": 3128, "widespread": 3129, "brazilian": 3130, "sharing": 3131, "zimmerman": 3132, "payments": 3133, "projects": 3134, "mile": 3135, "laura": 3136, "outbreak": 3137, "bowl": 3138, "fighter": 3139, "commons": 3140, "labor": 3141, "disappointed": 3142, "ties": 3143, "metres": 3144, "roy": 3145, "aggressive": 3146, "guards": 3147, "highway": 3148, "clark": 3149, "connected": 3150, "sandy": 3151, "maintain": 3152, "turkish": 3153, "string": 3154, "magistrates": 3155, "contest": 3156, "wright": 3157, "testimony": 3158, "dancing": 3159, "taxes": 3160, "promise": 3161, "wounds": 3162, "wimbledon": 3163, "clegg": 3164, "consequences": 3165, "describe": 3166, "maximum": 3167, "justin": 3168, "44": 3169, "bathroom": 3170, "mystery": 3171, "teeth": 3172, "interesting": 3173, "75": 3174, "writes": 3175, "writer": 